<?php
/**
 * Created by PhpStorm.
 * User: Эрлан
 * Date: 29.07.2016
 * Time: 14:50
 */
?>
<div class="header_image image_1">
    <div class="page_title">
        О КОМПАНИИ
    </div>
</div>

<div class="page_body">
    <div class="title_center_text">
        Строительная компания ОсОО «Ак-Тулпар»
    </div>
    <div class="content_center_wrap_1">
        ОсОО «Ак-Тулпар» в области жилищного строительства работает с 2005 года. За этот период компанией было построено и введено в эксплуатацию более 30 зданий, среди которых:<br />
        <br />
        •	22 жилых дома – более 80 тыс. кв. метров жилья;<br />
        •	2 подземных паркинга на 48 и 30 автомашин;<br />
        •	2-х этажные коттеджи;<br />
        •	Наружные сети канализации и водопровода.<br />
        <br />
        Строительная компания «Ак-Тулпар», выступая в качестве заказчика, инвестора и застройщика, одной из главных своих целей ставит создание такого жилого пространства, которое сможет удовлетворить самым разнообразным потребностям. В ходе работ наряду с новейшими достижениями строительной отрасли используются проверенные технологии, а также высококачественные натуральные материалы ведущих российских и европейских производителей. В компани работают высококвалифицированные сотрудники с большим опытом работы в строительстве. Так же мы предоставляем услуги по аренде строительной спец. техники.<br />
        <br />
        Другой отличительной чертой деятельности ОсОО «Ак-Тулпар являются две стратегии продаж, призванные обеспечить покупателям наиболее комфортные условия приобретения недвижимости:<br />
        <br />
        1. Готовое жильё с оформленным правом собственности даёт клиенту возможность заселиться в квартиру в максимально короткие сроки.<br />
        2. Строительство с привлечением средств дольщиков повышает доступность качественного жилья при наименьшем вложении средств и возможностью рассрочки.<br />
    </div>
    <div class="certificates_wrap">
        <ul>
            <div id="certificates_page_1">
                <li><img src="<?=URL_PREFIX.'/Public/IMAGES/certificates/toolpar/lic1.png'?>" class="portrait_certificates"></li>
                <li><img src="<?=URL_PREFIX.'/Public/IMAGES/certificates/toolpar/lic2.png'?>" class="portrait_certificates"></li>
                <li><img src="<?=URL_PREFIX.'/Public/IMAGES/certificates/toolpar/lic3.png'?>" class="portrait_certificates"></li>
            </div>
            <div id="certificates_page_2">
                <li><img src="<?=URL_PREFIX.'/Public/IMAGES/certificates/toolpar/lic4.png'?>" class="portrait_certificates"></li>
                <li><img src="<?=URL_PREFIX.'/Public/IMAGES/certificates/toolpar/lic5.png'?>" class="portrait_certificates"></li>
                <li><img src="<?=URL_PREFIX.'/Public/IMAGES/certificates/toolpar/lic6.png'?>" class="album_certificates"></li>
            </div>
        </ul>
    </div>
    <div class="certificates_shadow"></div>
    <div class="title_center_text">
        Строительная компания ОсОО «Нурлан»
    </div>
    <div class="content_center_wrap_2">
        Компания ОсОО "Нурлан" на строительном рынке с 1995 года, за это время зарекомендовала себя как стабильная, динамично развивающаяся компания, осуществляющая весь спектр строительных, реставрационных  и  ремонтных работ, в том числе осуществляя функции Генерального Подрядчика.<br />
        <br />
        Основным направлением деятельности нашей фирмы является строительство 9-ти этажных панельных жилых домов под самоотделку, капитальное строительство, реконструкция и ремонт жилых и офисных зданий.<br />
        В спектр наших услуг входит также архитектурное проектирование  домов, зданий и сооружений,  проектирование инженерных систем, ремонт и отделка офисов любой сложности, отделка коттеджей, салонов, клубов и ресторанов, спортивных сооружений, и пр.<br />
        <br />
        Состав наших специалистов остается неизменным в течении многих лет. Используя проверенных и обученных профессионалов, мы можем с полной ответственностью утверждать, что качество нашей работы находится на высоком профессиональном уровне. Можете поверить - нам есть чем гордиться! С помощью хорошо зарекомендовавших себя строителей,  инженеров, архитекторов,  мы смело беремся за такие проекты как, реконструкция промышленных зданий и сооружений, проектирование складов, строительство производственных помещений, строительство жилых домов и другие.
    </div>
    <div class="certificates_wrap">
        <ul>
            <li><img src="<?=URL_PREFIX.'/Public/IMAGES/certificates/nurlan/1.png'?>" class="portrait_certificates"></li>
            <li><img src="<?=URL_PREFIX.'/Public/IMAGES/certificates/nurlan/2.png'?>" class="portrait_certificates"></li>
            <li><img src="<?=URL_PREFIX.'/Public/IMAGES/certificates/nurlan/3.png'?>" class="portrait_certificates"></li>
        </ul>
    </div>
    <div class="certificates_shadow"></div>
